app.title=Fiordelisi

nav.home=Trang ch\u1EE7
nav.products=S\u1EA3n ph\u1EA9m
nav.about=Gi\u1EDBi thi\u1EC7u
nav.contact=Li\u00EAn h\u1EC7
nav.certification=Ch\u1EE9ng nh\u1EADn
nav.support=H\u1ED7 tr\u1EE3
nav.language.en=Ti\u1EBFng Anh
nav.language.vi=Ti\u1EBFng Vi\u1EC7t

footer.privacy=Ch\u00EDnh s\u00E1ch mua h\u00E0ng
footer.terms=Ch\u00EDnh s\u00E1ch thanh to\u00E1n
footer.returns=Ch\u00EDnh s\u00E1ch \u0111\u1ED5i tr\u1EA3

about.section_1.title=L\u1ECBch s\u1EED c\u1EE7a ch\u00FAng t\u00F4i b\u1EAFt \u0111\u1EA7u v\u00E0o n\u0103m 1954
about.section_1.description=N\u1EBFu tr\u00E1i \u0111\u1EA5t c\u00F3 th\u1EC3 n\u00F3i chuy\u1EC7n, n\u00F3 s\u1EBD k\u1EC3 c\u00E2u chuy\u1EC7n v\u1EC1 Fiordelisi, m\u1ED9t c\u00E2u chuy\u1EC7n b\u1EAFt \u0111\u1EA7u v\u00E0o n\u0103m 1954 \u1EDF \u0111\u1ED3ng b\u1EB1ng Apulian m\u00E0u m\u1EE1, Tavoliere, m\u1ED9t n\u01A1i \u0111\u01B0\u1EE3c bi\u1EBFt \u0111\u1EBFn t\u1EEB th\u1EDDi c\u1ED5 \u0111\u1EA1i nh\u01B0 m\u1ED9t n\u01A1i m\u00E0u m\u1EE1 cho n\u00F4ng nghi\u1EC7p. N\u00F3 s\u1EBD k\u1EC3 v\u1EC1 ni\u1EC1m \u0111am m\u00EA v\u00E0 cam k\u1EBFt c\u1EE7a Antonio Fiordelisi, t\u1ED5 ti\u00EAn c\u1EE7a gia \u0111\u00ECnh v\u00E0 ng\u01B0\u1EDDi s\u00E1ng l\u1EADp c\u00F4ng ty, ng\u01B0\u1EDDi \u0111\u1EA7u ti\u00EAn c\u1ED1ng hi\u1EBFn h\u1EBFt m\u00ECnh cho vi\u1EC7c tr\u1ED3ng tr\u1ECDt v\u00E0 s\u1EA3n xu\u1EA5t rau \u1EDF nh\u1EEFng v\u00F9ng \u0111\u1EA5t tr\u00F9 ph\u00FA d\u01B0\u1EDBi \u00E1nh n\u1EAFng m\u1EB7t tr\u1EDDi \u0111\u00F3.

about.section_2.title=Thay \u0111\u1ED5i qua nhi\u1EC1u th\u1EBF h\u1EC7
about.section_2.description=N\u0103m 1978, b\u1ED1n ng\u01B0\u1EDDi con c\u1EE7a \u00F4ng \u0111\u00E3 c\u00F9ng tham gia v\u00E0o d\u1EF1 \u00E1n, v\u1ED1n \u0111\u00E3 b\u1EAFt \u0111\u1EA7u \u0111\u1ECBnh h\u00ECnh. Nh\u1EEFng \u0111\u1ED3ng minh qu\u00FD gi\u00E1 khi \u1EA5y ch\u00EDnh l\u00E0 \u00E1nh n\u1EAFng m\u1EB7t tr\u1EDDi v\u00E0 kh\u00ED h\u1EADu \u00F4n h\u00F2a, kh\u00F4 r\u00E1o \u0111\u1EB7c tr\u01B0ng c\u1EE7a v\u00F9ng, \u0111\u00E3 t\u1EA1o \u0111i\u1EC1u ki\u1EC7n thu\u1EADn l\u1EE3i cho nh\u1EEFng th\u1EED nghi\u1EC7m \u0111\u1EA7u ti\u00EAn trong s\u1EA3n xu\u1EA5t v\u00E0 b\u1EA3o qu\u1EA3n c\u00E0 chua s\u1EA5y kh\u00F4 \u2013 ng\u00E0y nay tr\u1EDF th\u00E0nh ni\u1EC1m t\u1EF1 h\u00E0o v\u00E0 s\u1EE9c m\u1EA1nh c\u1EE7a Fiordelisi.

about.section_3.description=Kh\u00ED h\u1EADu c\u00F9ng v\u1EDBi \u0111\u1EB7c t\u00EDnh t\u1EF1 nhi\u00EAn c\u1EE7a \u0111\u1EA5t \u0111ai th\u00EDch h\u1EE3p cho vi\u1EC7c tr\u1ED3ng rau c\u1EE7 \u0111\u00E3 g\u00F3p ph\u1EA7n \u0111\u1EC1n \u0111\u00E1p cho s\u1EF1 t\u1EADn t\u00E2m v\u00E0 \u0111am m\u00EA c\u1EE7a b\u1ED1n anh em. \u0110\u1EBFn n\u0103m 1995, sau qu\u00E1 tr\u00ECnh nghi\u00EAn c\u1EE9u s\u00E2u r\u1ED9ng v\u00E0 t\u1EC9 m\u1EC9 nh\u1EB1m \u0111\u1EA3m b\u1EA3o ngu\u1ED3n nguy\u00EAn li\u1EC7u th\u00F4 c\u00F3 ch\u1EA5t l\u01B0\u1EE3ng cao nh\u1EA5t, ho\u00E0n to\u00E0n t\u00F4n tr\u1ECDng thi\u00EAn nhi\u00EAn v\u00E0 s\u1EF1 nguy\u00EAn b\u1EA3n, l\u00F4 c\u00E0 chua b\u00E1n s\u1EA5y \u0111\u1EA7u ti\u00EAn \u0111\u00E3 \u0111\u01B0\u1EE3c ra m\u1EAFt.

about.section_4.title=Truy\u1EC1n th\u1ED1ng \u0111i c\u00F9ng \u0111\u1ED5i m\u1EDBi
about.section_4.description=Fiordelisi l\u00E0 \u0111\u01A1n v\u1ECB d\u1EABn \u0111\u1EA7u th\u1ECB tr\u01B0\u1EDDng ch\u00E2u \u00C2u trong l\u0129nh v\u1EF1c s\u1EA3n xu\u1EA5t rau c\u1EE7 s\u1EA5y kh\u00F4, \u0111\u1EB7c bi\u1EC7t l\u00E0 v\u1ECB th\u1EBF s\u1ED1 m\u1ED9t kh\u00F4ng th\u1EC3 tranh c\u00E3i v\u1EC1 c\u00E0 chua s\u1EA5y kh\u00F4 v\u00E0 b\u00E1n s\u1EA5y.<br>Ngo\u00E0i ra, c\u00F4ng ty c\u00F2n cung c\u1EA5p \u0111a d\u1EA1ng c\u00E1c lo\u1EA1i rau c\u1EE7 kh\u00E1c nh\u01B0 c\u00E0 t\u00EDm, b\u00ED ng\u00F2i, atis\u00F4, \u1EDBt chu\u00F4ng v\u00E0 \u1EDBt cay, d\u01B0\u1EDBi nhi\u1EC1u h\u00ECnh th\u1EE9c nh\u01B0 s\u1EA5y kh\u00F4 ho\u1EB7c n\u01B0\u1EDBng. Danh m\u1EE5c s\u1EA3n ph\u1EA9m c\u00F2n bao g\u1ED3m c\u00E1c s\u1EA3n ph\u1EA9m b\u00E1n th\u00E0nh ph\u1EA9m v\u00E0 th\u00E0nh ph\u1EA9m nh\u01B0 \u1EDBt tr\u00F2n nh\u1ED3i c\u00E1 ng\u1EEB ho\u1EB7c ph\u00F4 mai d\u00EA, c\u00E1c lo\u1EA1i s\u1ED1t ph\u1EBFt v\u00E0 pa-t\u00EA h\u1EA5p d\u1EABn, c\u0169ng nh\u01B0 \u00F4-liu v\u00E0 nh\u1EEFng h\u1ED7n h\u1EE3p rau c\u1EE7 s\u1EA5y kh\u00F4 \u0111\u1EADm \u0111\u00E0 h\u01B0\u01A1ng v\u1ECB.

about.section_5.title=Tr\u00E1ch nhi\u1EC7m x\u00E3 h\u1ED9i
about.section_5.description=Tr\u00E1ch nhi\u1EC7m x\u00E3 h\u1ED9i doanh nghi\u1EC7p l\u00E0 cam k\u1EBFt c\u1EE7a c\u00F4ng ty ch\u00FAng t\u00F4i \u0111\u1ED1i v\u1EDBi c\u1ED9ng \u0111\u1ED3ng v\u00E0 m\u00F4i tr\u01B0\u1EDDng n\u01A1i m\u00ECnh ho\u1EA1t \u0111\u1ED9ng. Fiordelisi lu\u00F4n n\u1ED7 l\u1EF1c kh\u00F4ng ng\u1EEBng \u0111\u1EC3 c\u1EA3i thi\u1EC7n \u0111i\u1EC1u ki\u1EC7n s\u1ED1ng c\u1EE7a ng\u01B0\u1EDDi lao \u0111\u1ED9ng v\u00E0 s\u1EB5n s\u00E0ng nh\u1EADn tr\u00E1ch nhi\u1EC7m trong vi\u1EC7c gi\u1EA3i quy\u1EBFt nh\u1EEFng v\u1EA5n \u0111\u1EC1 nh\u1EA1y c\u1EA3m, l\u1EF1a ch\u1ECDn d\u00E0nh m\u1ED9t ph\u1EA7n ngu\u1ED3n l\u1EF1c c\u1EE7a m\u00ECnh \u0111\u1EC3 mang l\u1EA1i l\u1EE3i \u00EDch cho c\u1ED9ng \u0111\u1ED3ng.

contact.title = H\u00E3y li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i
contact.description=Lu\u00F4n s\u1EB5n s\u00E0ng h\u1ED7 tr\u1EE3 v\u00E0 t\u01B0 v\u1EA5n cho b\u1EA1n v\u1EC1 nh\u1EEFng s\u1EA3n ph\u1EA9m t\u1ED1t nh\u1EA5t
contact.button=G\u1EEDi
contact.placeholder=G\u1EEDi email t\u1EA1i \u0111\u00E2y

home.title=C\u00E0 Chua Ph\u01A1i N\u1EAFng
home.description=L\u00E0 s\u1EA3n ph\u1EA9m 100% c\u1EE7a \u00DD, n\u00F3 \u0111\u01B0\u1EE3c \u0111\u1EB7c tr\u01B0ng b\u1EDFi m\u00E0u \u0111\u1ECF t\u01B0\u01A1i v\u00E0 t\u01B0\u01A1i v\u00E0 h\u00ECnh d\u00E1ng thu\u00F4n d\u00E0i. <br>N\u00F3 c\u00F3 k\u1EBFt c\u1EA5u m\u1EC1m m\u1EA1i v\u00E0 d\u1EC5 ch\u1ECBu, n\u00F3i l\u00EAn t\u1EA5t c\u1EA3 h\u01B0\u01A1ng v\u1ECB c\u1EE7a tr\u00E1i \u0111\u1EA5t. Kh\u00F4ng s\u1EED d\u1EE5ng ph\u1EE5 gia h\u00F3a h\u1ECDc \u0111\u1EC3 s\u1EA5y kh\u00F4, ch\u1EC9 s\u1EED d\u1EE5ng \u00E1nh n\u1EAFng m\u1EB7t tr\u1EDDi v\u00E0 mu\u1ED1i. Ch\u00EDnh x\u00E1c mu\u1ED1i ho\u1EA1t \u0111\u1ED9ng nh\u01B0 m\u1ED9t ch\u1EA5t b\u1EA3o qu\u1EA3n t\u1EF1 nhi\u00EAn, m\u00E0 kh\u00F4ng \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn s\u1EA3n ph\u1EA9m, v\u1ED1n v\u1EABn c\u00F2n \u00EDt n\u01B0\u1EDBc mu\u1ED1i, nh\u1EDD m\u1ED9t ph\u01B0\u01A1ng ph\u00E1p \u01B0\u1EDBp mu\u1ED1i s\u00E1ng t\u1EA1o.
home.button=T\u00ECm Hi\u1EC3u Th\u00EAm


productionProcess.title=Quy tr\u00ECnh s\u1EA3n xu\u1EA5t <br> s\u1EA3n ph\u1EA9m c\u00E0 chua c\u00F4 \u0111\u1EB7c
sectionText1.h= Ti\u1EBFp nh\u1EADn v\u00E0 ph\u00E2n lo\u1EA1i
sectionText1.description=C\u00E0 chua t\u01B0\u01A1i \u0111\u01B0\u1EE3c v\u1EADn chuy\u1EC3n \u0111\u1EBFn nh\u00E0 m\u00E1y, \u0111\u01B0a v\u00E0o h\u1EC7 th\u1ED1ng ph\u00E2n lo\u1EA1i ban \u0111\u1EA7u: lo\u1EA1i b\u1ECF qu\u1EA3 h\u01B0, \u0111\u1EA5t \u0111\u00E1, t\u1EA1p ch\u1EA5t th\u00F4ng qua c\u1ED5ng ki\u1EC3m tra, m\u00E1y qu\u00E9t quang h\u1ECDc, b\u0103ng chuy\u1EC1n v\u00E0 ki\u1EC3m tra th\u1EE7 c\u00F4ng

sectionText2.h=R\u1EEDa s\u1EA1ch
sectionText2.description=Sau khi ph\u00E2n lo\u1EA1i, c\u00E0 chua \u0111\u01B0\u1EE3c r\u1EEDa v\u1EDBi n\u01B0\u1EDBc s\u1EA1ch \u0111\u1EC3 lo\u1EA1i b\u1ECF b\u1EE5i b\u1EA9n c\u00F2n s\u00F3t .


sectionText3.h=Ti\u1EC1n x\u1EED l\u00FD nhi\u1EC7t v\u00E0 c\u1EAFt nghi\u1EC1n
sectionText3.description=Hot Break: nghi\u1EC1n \u1EDF 85\u2013100\u202F\u00B0C cho s\u1EA3n ph\u1EA9m s\u00E1nh m\u1ECBn, d\u00F9ng cho ketchup ho\u1EB7c c\u00E1c s\u1EA3n ph\u1EA9m c\u00F4 \u0111\u1EB7c nh\u1EB9 (28\u201330\u00B0 Brix).<br>Cold Break: nghi\u1EC1n \u1EDF 65\u201375\u202F\u00B0C \u0111\u1EC3 b\u1EA3o to\u00E0n h\u01B0\u01A1ng v\u1ECB v\u00E0 ch\u1EA5t dinh d\u01B0\u1EE1ng, d\u00F9ng cho c\u00F4 \u0111\u1EB7c cao (36\u201338\u00B0 Brix)

sectionText4.h=Chi\u1EBFt xu\u1EA5t v\u00E0 l\u1ECDc b\u1ECF b\u00E3
sectionText4.description=C\u00E0 chua sau nghi\u1EC1n \u0111\u01B0\u1EE3c \u0111\u01B0a v\u00E0o m\u00E1y \u201Cpassatrice\u201D v\u00E0 \u201Craffinatrice\u201D \u0111\u1EC3 t\u00E1ch n\u01B0\u1EDBc, lo\u1EA1i b\u1ECF ph\u1EA7n v\u1ECF, h\u1EA1t, r\u1ED3i thu l\u1EA5y ph\u1EA7n n\u01B0\u1EDBc/n\u01B0\u1EDBc xay \u00E9p

sectionText5.h=C\u00F4 \u0111\u1EB7c
sectionText5.description=N\u01B0\u1EDBc \u00E9p \u0111\u01B0\u1EE3c b\u01A1m v\u00E0o thi\u1EBFt b\u1ECB \u0111a t\u1EA7ng bay h\u01A1i (evaporator) theo \u00E1p su\u1EA5t gi\u1EA3m \u0111\u1EC3 gi\u1EEF h\u01B0\u01A1ng v\u1ECB v\u00E0 d\u01B0\u1EE1ng ch\u1EA5t. Qu\u00E1 tr\u00ECnh di\u1EC5n ra t\u1EEBng giai \u0111o\u1EA1n \u0111\u1EC3 \u0111\u1EA1t \u0111\u1ED9 c\u00F4 \u0111\u1EB7c mong mu\u1ED1n (ch\u1EB3ng h\u1EA1n 36% Brix cho c\u00F4 \u0111\u1EB7c ba l\u1EA7n)

sectionText6.h=Ti\u1EC7t tr\u00F9ng v\u00E0 \u0110\u00F3ng g\u00F3i
sectionText6.description=S\u1EA3n ph\u1EA9m c\u00F4 \u0111\u1EB7c \u0111\u01B0\u1EE3c ti\u1EC7t tr\u00F9ng (pasteur ho\u1EB7c asettico) t\u00F9y y\u00EAu c\u1EA7u, r\u1ED3i \u0111\u00F3ng g\u00F3i v\u00E0o \u1ED1ng thi\u1EBFc, lon, t\u00FAi v\u00F4 tr\u00F9ng ho\u1EB7c th\u00F9ng l\u1EDBn, \u0111\u1EA3m b\u1EA3o v\u1EC7 sinh an to\u00E0n th\u1EF1c ph\u1EA9m .


ourProductContainer.title=S\u1EA3n ph\u1EA9m c\u1EE7a ch\u00FAng t\u00F4i
ourProduct1.title=B\u1EA3o v\u1EC7 s\u1EE9c kh\u1ECFe c\u1EE7a b\u1EA1n
ourProduct1.desc=C\u00E1c ph\u01B0\u01A1ng ph\u00E1p canh t\u00E1c \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n trong c\u00E1c trang tr\u1EA1i Fiordelisi l\u00E0 hi\u1EC7n \u0111\u1EA1i, nh\u01B0ng lu\u00F4n t\u00F4n tr\u1ECDng \u0111\u1EA5t \u0111ai.

ourProduct2.title=Ch\u1EC9 c\u00F3 mu\u1ED1i v\u00E0 m\u1EB7t tr\u1EDDi c\u1EE7a Puglia
ourProduct2.desc=M\u1ED7i lo\u1EA1i rau \u0111\u01B0\u1EE3c ch\u1EBF bi\u1EBFn, t\u00F9y thu\u1ED9c v\u00E0o b\u1EA3n ch\u1EA5t c\u1EE7a n\u00F3, v\u1EDBi c\u00E1c quy tr\u00ECnh v\u00E0 ph\u01B0\u01A1ng ph\u00E1p b\u1EA3o qu\u1EA3n c\u1EE5 th\u1EC3.

ourProduct3.title=Truy\u1EC1n th\u1ED1ng v\u00E0 \u0110\u1ED5i m\u1EDBi
ourProduct3.desc=Ch\u1EA5t l\u01B0\u1EE3ng, ch\u00E2n th\u1EF1c, t\u00F4n tr\u1ECDng, nh\u01B0ng c\u0169ng s\u00E1ng t\u1EA1o, th\u00F4ng qua vi\u1EC7c ph\u00E1t tri\u1EC3n c\u00E1c s\u1EA3n ph\u1EA9m s\u1EA3n ph\u1EA9m m\u1EDBi.


ourProduct4.title=T\u1EEB c\u00E1nh \u0111\u1ED3ng\u2028\u0111\u1EBFn b\u00E0n \u0103n
ourProduct4.desc=Fiordelisi tr\u1EF1c ti\u1EBFp theo d\u00F5i vi\u1EC7c tr\u1ED3ng c\u00E0 chua v\u00E0 rau c\u1EE7 v\u1EDBi quy\u1EC1n ki\u1EC3m so\u00E1t to\u00E0n b\u1ED9 chu\u1ED7i cung \u1EE9ng, t\u1EEB vi\u1EC7c l\u1EF1a ch\u1ECDn h\u1EA1t gi\u1ED1ng \u0111\u1EBFn th\u00E0nh ph\u1EA9m

footer.info=\
  <div>Fiordelisi</div>\
  <div>Nh\u00E0 ph\u00E2n ph\u1ED1i: C\u00D4NG TY TNHH TH\u1EF0C PH\u1EA6M VITALY</div>\
  <div>\u0110\u1ECBa ch\u1EC9: 64 Nguy\u1EC5n Xu\u00E2n Kho\u00E1t, ph\u01B0\u1EDDng An H\u1EA3i, Th\u00E0nh ph\u1ED1 \u0110\u00E0 N\u1EB5ng</div>\
  <div>Li\u00EAn H\u1EC7: 085 795 8866</div>\
  <div>Email: vitaly.import@gmail.com</div>

footer.certificate=\
  <div>S\u1ED1 gi\u1EA5y ch\u1EE9ng nh\u1EADn \u0111\u0103ng k\u00ED kinh doanh: 0402273550</div>\
  <div>Ng\u00E0y c\u1EA5p l\u1EA7n \u0111\u1EA7u: 24 th\u00E1ng 4 n\u0103m 2025 do S\u1EDF T\u00E0i chinh TP \u0110\u00E0 N\u1EB5ng c\u1EA5p</div>

footer.copyright=\u00A9 B\u1EA3n quy\u1EC1n thu\u1ED9c v\u1EC1 Fiordelisi | Cung c\u1EA5p b\u1EDFi VITALY VI\u1EC6T NAM

home.title_2=D\u1EA7u \u00F4 liu h\u1EEFu c\u01A1 nguy\u00EAn ch\u1EA5t 100%.
home.description_2=S\u1EA3n ph\u1EA9m mang h\u01B0\u01A1ng th\u01A1m \u0111\u1EADm \u0111\u00E0, g\u1EE3i nh\u1EDB \u0111\u1EBFn nh\u1EEFng qu\u1EA3 \u00F4 liu \u0111\u01B0\u1EE3c h\u00E1i tr\u1EF1c ti\u1EBFp t\u1EEB c\u00E2y v\u00E0o \u0111\u00FAng \u0111\u1ED9 ch\u00EDn ho\u00E0n h\u1EA3o. H\u01B0\u01A1ng v\u1ECB tinh t\u1EBF, h\u00E0i h\u00F2a gi\u1EEFa v\u1ECB \u0111\u1EAFng v\u00E0 v\u1ECB cay nh\u1EB9, v\u1EDBi c\u01B0\u1EDDng \u0111\u1ED9 trung b\u00ECnh. D\u1EA7u \u00F4 liu nguy\u00EAn ch\u1EA5t h\u1EEFu c\u01A1 100% gi\u00FAp t\u00F4n l\u00EAn h\u01B0\u01A1ng v\u1ECB c\u1EE7a salad, c\u00E1c m\u00F3n th\u1ECBt v\u00E0 c\u00E1, \u0111\u1ED3ng th\u1EDDi c\u0169ng l\u00E0m n\u1ED5i b\u1EADt v\u1ECB ngon c\u1EE7a c\u00E1c lo\u1EA1i \u0111\u1EADu v\u00E0 rau c\u1EE7 n\u01B0\u1EDBng.

certificationContent.title = \u0110\u1EA3m b\u1EA3o ch\u1EA5t l\u01B0\u1EE3ng
certificationContent.content = S\u1EA3n ph\u1EA9m c\u1EE7a ch\u00FAng t\u00F4i \u0111\u01B0\u1EE3c \u0111\u1EA3m b\u1EA3o b\u1EDFi c\u00E1c ch\u1EE9ng nh\u1EADn qu\u1ED1c t\u1EBF nh\u1EB1m b\u1EA3o v\u1EC7 ng\u01B0\u1EDDi ti\u00EAu d\u00F9ng.

support.title = Fiordelisi gi\u00FAp \u0111\u01B0\u1EE3c g\u00EC cho b\u1EA1n?
support.content1= H\u1ED7 tr\u1EE3 mua h\u00E0ng
support.content2 = H\u1ED7 tr\u1EE3 thanh to\u00E1n
support.content3=H\u1ED7 tr\u1EE3 \u0111\u1ED5i tr\u1EA3

searchPlaceholder = Nh\u1EADp t\u1EEB kh\u00F3a ( m\u00E3 gi\u1EA3m gi\u00E1, h\u1EE7y \u0111\u01A1n h\u00E0ng,...)

question.title= M\u1ED9t s\u1ED1 c\u00E2u h\u1ECFi th\u01B0\u1EDDng g\u1EB7p

#question.content1 = [Mua h\u00E0ng] C\u00E1ch "Mua ngay" s\u1EA3n ph\u1EA9m tr\u00EAn website
#question.content2 =  [Mua h\u00E0ng] L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 t\u00F4i \u0111\u1EB7t h\u00E0ng qua website?
#question.content3 = [Tr\u1EA3 h\u00E0ng] Website s\u1EBD \u0111\u00E1nh gi\u00E1 h\u00E0ng ho\u00E0n tr\u1EA3 d\u1EF1a tr\u00EAn nh\u1EEFng ti\u00EAu ch\u00ED n\u00E0o?
#question.content4 = [Tr\u1EA3 h\u00E0ng/Ho\u00E0n ti\u1EC1n] C\u1EA9m nang Tr\u1EA3 h\u00E0ng ho\u00E0n ti\u1EC1n

buttonSupport = Xem th\u00EAm ngay


contactContent.title = B\u1EA1n mu\u1ED1n li\u00EAn h\u1EC7 v\u1EDBi Fiordelisi
contactContentChat.title = Chat v\u1EDBi ch\u00FAng t\u00F4i
contactContentChat.text = Chat v\u1EDBi ch\u00FAng t\u00F4i n\u1EBFu b\u1EA1n kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y c\u00E2u tr\u1EA3 l\u1EDDi m\u00E0 b\u1EA1n \u0111ang t\u00ECm ki\u1EBFm, ch\u00FAng t\u00F4i \u1EDF \u0111\u00E2y \u0111\u1EC3 gi\u00FAp m\u1ED9t tay.
contactContentChat.button= \u0110i \u0111\u1EBFn \u201CChat"

contactContentForm.title = Li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i
contactContentForm.text = Li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i n\u1EBFu b\u1EA1n mu\u1ED1n c\u00F3 c\u00E2u tr\u1EA3 l\u1EDDi chi ti\u1EBFt nh\u1EA5t v\u1EC1 v\u1EA5n \u0111\u1EC1 c\u1EE7a b\u1EA1n, ch\u00FAng t\u00F4i \u1EDF \u0111\u00E2y \u0111\u1EC3 gi\u1EA3i \u0111\u00E1p cho b\u1EA1n.
contactContentForm.button = \u0110i \u0111\u1EBFn "Li\u00EAn h\u1EC7"
welcome = Ch\u00E0o m\u1EEBng,
contactFormtext =  M\u1ECDi th\u1EAFc m\u1EAFc v\u00E0 y\u00EAu c\u1EA7u c\u1EA7n h\u1ED7 tr\u1EE3 vui l\u00F2ng kh\u00E1ch h\u00E0ng \u0111\u1EC3 l\u1EA1i th\u00F4ng tin t\u1EA1i \u0111\u00E2y.Ch\u00FAng t\u00F4i s\u1EBD xem x\u00E9t v\u00E0 g\u1EEDi ph\u1EA3n h\u1ED3i s\u1EDBm nh\u1EA5t.

address = \u0110\u1ECBa ch\u1EC9
addressPlaceholder = S\u1ED1 nh\u00E0, \u0111\u01B0\u1EDDng, x\u00E3/ph\u01B0\u1EDDng...
title = Ti\u00EAu \u0110\u1EC1
titlePlaceholder = Nh\u1EADp ti\u00EAu \u0111\u1EC1
note=Khi nh\u1EA5n "G\u1EEDi", b\u1EA1n \u0111\u00E3 \u0111\u1ED3ng \u00FD \u0110i\u1EC1u kho\u1EA3n s\u1EED d\u1EE5ng v\u00E0 Ch\u00EDnh s\u00E1ch b\u1EA3o m\u1EADt
content = N\u1ED9i dung
contentPlaceholder  = Nh\u1EADp l\u1EDDi nh\u1EAFn...

department = Ch\u1ECDn b\u1ED9 ph\u1EADn c\u1EA7n li\u00EAn h\u1EC7
attached = \u0110\u00EDnh k\u00E8m
attachedPlaceholder = File/T\u1EC7p/H\u00ECnh \u1EA3nh \u0111\u00EDnh k\u00E8m
send = G\u1EEDi

contactSuccessTitle=C\u1EA3m \u01A1n b\u1EA1n \u0111\u00E3 li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i!
contactSuccessContent = Ch\u00FAng t\u00F4i \u0111\u00E3 ghi nh\u1EADn th\u1EAFc m\u1EAFc v\u00E0 y\u00EAu c\u1EA7u h\u1ED7 tr\u1EE3 c\u1EE7a b\u1EA1n. Ch\u00FAng t\u00F4i s\u1EBD s\u1EDBm x\u00E1c nh\u1EADn v\u00E0 g\u1EEDi ph\u1EA3n h\u1ED3i t\u1EDBi b\u1EA1n m\u1ED9t c\u00E1ch nhanh nh\u1EA5t. Xin c\u1EA3m \u01A1n!
contactSuccessButton = \u0110i \u0111\u1EBFn \u201CTrang ch\u1EE7\u201D

placeOrderSuccessTitle = \u0110\u1EB7t h\u00E0ng th\u00E0nh c\u00F4ng
placeOrderSuccessContent = \u0110\u01A1n h\u00E0ng c\u1EE7a qu\u00FD kh\u00E1ch \u0111\u00E3 \u0111\u01B0\u1EE3c \u0111\u1EB7t th\u00E0nh c\u00F4ng, ch\u00FAng t\u00F4i s\u1EBD s\u1EDBm li\u00EAn h\u1EC7 \u0111\u1EC3 x\u00E1c nh\u1EADn v\u00E0 giao s\u1EA3n ph\u1EA9m \u0111\u1EBFn qu\u00FD kh\u00E1ch h\u00E0ng
placeOrderSuccessButton = V\u1EC1 trang ch\u1EE7

buy.btn=Mua
products=S\u1EA3n ph\u1EA9m
home=Trang ch\u1EE7
about=Gi\u1EDBi thi\u1EC7u
support= H\u1ED7 tr\u1EE3
contact=Li\u00EAn h\u1EC7
contact-us=Li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i
certification = Ch\u1EE9ng nh\u1EADn
certification.h = Ch\u1EE9ng nh\u1EADn c\u1EE7a ch\u00FAng t\u00F4i
cart = Gi\u1ECF h\u00E0ng
placeOrder= \u0110\u1EB7t h\u00E0ng
success = Ho\u00E0n th\u00E0nh
subtotal = T\u1ED5ng s\u1EA3n ph\u1EA9m :
price= Gi\u00E1
total=T\u1ED5ng
yourOrder=\u0110\u01A1n h\u00E0ng c\u1EE7a b\u1EA1n
shippingCost= Ph\u00ED v\u1EADn chuy\u1EC3n :
customerInfo= Th\u00F4ng tin kh\u00E1ch h\u00E0ng
fullName= H\u1ECD v\u00E0 t\u00EAn
phoneNumber=S\u1ED1 \u0111i\u1EC7n tho\u1EA1i 
city= Th\u00E0nh ph\u1ED1 / t\u1EC9nh
district = Qu\u1EADn / huy\u1EC7n
districtEx=Qu\u1EADn \u0110\u1ED1ng \u0110a 
ward  = Ph\u01B0\u1EDDng x\u00E3 
wardEx = Ph\u01B0\u1EDDng Nam \u0110\u1ED3ng
neighborhood= T\u1ED5 d\u00E2n ph\u1ED1 / Th\u00F4n
neighborhoodEx = 65/5 X\u00E3 \u0110\u00E0n
product = S\u1EA3n ph\u1EA9m 




home.title_3=C\u00E1c m\u00F3n \u0103n Apulia - S\u1EB5n s\u00E0ng ngay cho b\u1EEFa ti\u1EC7c.
home.description_3="Ricette di Puglia" l\u00E0 d\u00F2ng s\u1EA3n ph\u1EA9m c\u1EE7a Fiordelisi g\u1ED3m c\u00E1c m\u00F3n ng\u00E2m d\u1EA7u \u0111\u01B0\u1EE3c t\u1EA9m \u01B0\u1EDBp s\u1EB5n. S\u1EA3n ph\u1EA9m ch\u1EC9 s\u1EED d\u1EE5ng d\u1EA7u \u00F4 liu nguy\u00EAn ch\u1EA5t th\u01B0\u1EE3ng h\u1EA1ng, nguy\u00EAn li\u1EC7u tuy\u1EC3n ch\u1ECDn v\u00E0 m\u1ED9t ch\u00FAt mu\u1ED1i tinh t\u1EF1 nhi\u00EAn v\u00E0 c\u00F3 th\u1EC3 d\u00F9ng \u0103n ngay.

productTitle.title=S\u1EA3n Ph\u1EA9m Hot
productDetail = Chi ti\u1EBFt s\u1EA3n ph\u1EA9m
all= T\u1EA5t c\u1EA3
default=M\u1EB7c \u0111\u1ECBnh
price.asc=Gi\u00E1 t\u0103ng d\u1EA7n
price.desc=Gi\u00E1 gi\u1EA3m d\u1EA7n
name.asc=T\u1EEB A - Z
name.desc=T\u1EEB Z - A
size=K\u00EDch th\u01B0\u1EDBc
quantity = S\u1ED1 L\u01B0\u1EE3ng

