app.title=Fiordelisi

nav.home=Trang ch\u1EE7
nav.products=S\u1EA3n ph\u1EA9m
nav.about=Gi\u1EDBi thi\u1EC7u
nav.contact=Li\u00EAn h\u1EC7
nav.certification=Ch\u1EE9ng nh\u1EADn
nav.support=H\u1ED7 tr\u1EE3
nav.language.en=Ti\u1EBFng Anh
nav.language.vi=Ti\u1EBFng Vi\u1EC7t

footer.privacy=Ch\u00EDnh s\u00E1ch mua h\u00E0ng
footer.terms=Ch\u00EDnh s\u00E1ch thanh to\u00E1n
footer.returns=Ch\u00EDnh s\u00E1ch \u0111\u1ED5i tr\u1EA3

about.section_1.title=L\u1ECBch s\u1EED c\u1EE7a ch\u00FAng t\u00F4i b\u1EAFt \u0111\u1EA7u v\u00E0o n\u0103m 1954
about.section_1.description=N\u1EBFu tr\u00E1i \u0111\u1EA5t c\u00F3 th\u1EC3 n\u00F3i chuy\u1EC7n, n\u00F3 s\u1EBD k\u1EC3 c\u00E2u chuy\u1EC7n v\u1EC1 Fiordelisi, m\u1ED9t c\u00E2u chuy\u1EC7n b\u1EAFt \u0111\u1EA7u v\u00E0o n\u0103m 1954 \u1EDF \u0111\u1ED3ng b\u1EB1ng Apulian m\u00E0u m\u1EE1, Tavoliere, m\u1ED9t n\u01A1i \u0111\u01B0\u1EE3c bi\u1EBFt \u0111\u1EBFn t\u1EEB th\u1EDDi c\u1ED5 \u0111\u1EA1i nh\u01B0 m\u1ED9t n\u01A1i m\u00E0u m\u1EE1 cho n\u00F4ng nghi\u1EC7p. N\u00F3 s\u1EBD k\u1EC3 v\u1EC1 ni\u1EC1m \u0111am m\u00EA v\u00E0 cam k\u1EBFt c\u1EE7a Antonio Fiordelisi, t\u1ED5 ti\u00EAn c\u1EE7a gia \u0111\u00ECnh v\u00E0 ng\u01B0\u1EDDi s\u00E1ng l\u1EADp c\u00F4ng ty, ng\u01B0\u1EDDi \u0111\u1EA7u ti\u00EAn c\u1ED1ng hi\u1EBFn h\u1EBFt m\u00ECnh cho vi\u1EC7c tr\u1ED3ng tr\u1ECDt v\u00E0 s\u1EA3n xu\u1EA5t rau \u1EDF nh\u1EEFng v\u00F9ng \u0111\u1EA5t tr\u00F9 ph\u00FA d\u01B0\u1EDBi \u00E1nh n\u1EAFng m\u1EB7t tr\u1EDDi \u0111\u00F3.

about.section_2.title=Thay \u0111\u1ED5i qua nhi\u1EC1u th\u1EBF h\u1EC7
about.section_2.description=N\u0103m 1978, b\u1ED1n ng\u01B0\u1EDDi con c\u1EE7a \u00F4ng \u0111\u00E3 c\u00F9ng tham gia v\u00E0o d\u1EF1 \u00E1n, v\u1ED1n \u0111\u00E3 b\u1EAFt \u0111\u1EA7u \u0111\u1ECBnh h\u00ECnh. Nh\u1EEFng \u0111\u1ED3ng minh qu\u00FD gi\u00E1 khi \u1EA5y ch\u00EDnh l\u00E0 \u00E1nh n\u1EAFng m\u1EB7t tr\u1EDDi v\u00E0 kh\u00ED h\u1EADu \u00F4n h\u00F2a, kh\u00F4 r\u00E1o \u0111\u1EB7c tr\u01B0ng c\u1EE7a v\u00F9ng, \u0111\u00E3 t\u1EA1o \u0111i\u1EC1u ki\u1EC7n thu\u1EADn l\u1EE3i cho nh\u1EEFng th\u1EED nghi\u1EC7m \u0111\u1EA7u ti\u00EAn trong s\u1EA3n xu\u1EA5t v\u00E0 b\u1EA3o qu\u1EA3n c\u00E0 chua s\u1EA5y kh\u00F4 \u2013 ng\u00E0y nay tr\u1EDF th\u00E0nh ni\u1EC1m t\u1EF1 h\u00E0o v\u00E0 s\u1EE9c m\u1EA1nh c\u1EE7a Fiordelisi.

about.section_3.description=Kh\u00ED h\u1EADu c\u00F9ng v\u1EDBi \u0111\u1EB7c t\u00EDnh t\u1EF1 nhi\u00EAn c\u1EE7a \u0111\u1EA5t \u0111ai th\u00EDch h\u1EE3p cho vi\u1EC7c tr\u1ED3ng rau c\u1EE7 \u0111\u00E3 g\u00F3p ph\u1EA7n \u0111\u1EC1n \u0111\u00E1p cho s\u1EF1 t\u1EADn t\u00E2m v\u00E0 \u0111am m\u00EA c\u1EE7a b\u1ED1n anh em. \u0110\u1EBFn n\u0103m 1995, sau qu\u00E1 tr\u00ECnh nghi\u00EAn c\u1EE9u s\u00E2u r\u1ED9ng v\u00E0 t\u1EC9 m\u1EC9 nh\u1EB1m \u0111\u1EA3m b\u1EA3o ngu\u1ED3n nguy\u00EAn li\u1EC7u th\u00F4 c\u00F3 ch\u1EA5t l\u01B0\u1EE3ng cao nh\u1EA5t, ho\u00E0n to\u00E0n t\u00F4n tr\u1ECDng thi\u00EAn nhi\u00EAn v\u00E0 s\u1EF1 nguy\u00EAn b\u1EA3n, l\u00F4 c\u00E0 chua b\u00E1n s\u1EA5y \u0111\u1EA7u ti\u00EAn \u0111\u00E3 \u0111\u01B0\u1EE3c ra m\u1EAFt.

about.section_4.title=Truy\u1EC1n th\u1ED1ng \u0111i c\u00F9ng \u0111\u1ED5i m\u1EDBi
about.section_4.description=Fiordelisi l\u00E0 \u0111\u01A1n v\u1ECB d\u1EABn \u0111\u1EA7u th\u1ECB tr\u01B0\u1EDDng ch\u00E2u \u00C2u trong l\u0129nh v\u1EF1c s\u1EA3n xu\u1EA5t rau c\u1EE7 s\u1EA5y kh\u00F4, \u0111\u1EB7c bi\u1EC7t l\u00E0 v\u1ECB th\u1EBF s\u1ED1 m\u1ED9t kh\u00F4ng th\u1EC3 tranh c\u00E3i v\u1EC1 c\u00E0 chua s\u1EA5y kh\u00F4 v\u00E0 b\u00E1n s\u1EA5y.<br>Ngo\u00E0i ra, c\u00F4ng ty c\u00F2n cung c\u1EA5p \u0111a d\u1EA1ng c\u00E1c lo\u1EA1i rau c\u1EE7 kh\u00E1c nh\u01B0 c\u00E0 t\u00EDm, b\u00ED ng\u00F2i, atis\u00F4, \u1EDBt chu\u00F4ng v\u00E0 \u1EDBt cay, d\u01B0\u1EDBi nhi\u1EC1u h\u00ECnh th\u1EE9c nh\u01B0 s\u1EA5y kh\u00F4 ho\u1EB7c n\u01B0\u1EDBng. Danh m\u1EE5c s\u1EA3n ph\u1EA9m c\u00F2n bao g\u1ED3m c\u00E1c s\u1EA3n ph\u1EA9m b\u00E1n th\u00E0nh ph\u1EA9m v\u00E0 th\u00E0nh ph\u1EA9m nh\u01B0 \u1EDBt tr\u00F2n nh\u1ED3i c\u00E1 ng\u1EEB ho\u1EB7c ph\u00F4 mai d\u00EA, c\u00E1c lo\u1EA1i s\u1ED1t ph\u1EBFt v\u00E0 pa-t\u00EA h\u1EA5p d\u1EABn, c\u0169ng nh\u01B0 \u00F4-liu v\u00E0 nh\u1EEFng h\u1ED7n h\u1EE3p rau c\u1EE7 s\u1EA5y kh\u00F4 \u0111\u1EADm \u0111\u00E0 h\u01B0\u01A1ng v\u1ECB.

about.section_5.title=Tr\u00E1ch nhi\u1EC7m x\u00E3 h\u1ED9i
about.section_5.description=Tr\u00E1ch nhi\u1EC7m x\u00E3 h\u1ED9i doanh nghi\u1EC7p l\u00E0 cam k\u1EBFt c\u1EE7a c\u00F4ng ty ch\u00FAng t\u00F4i \u0111\u1ED1i v\u1EDBi c\u1ED9ng \u0111\u1ED3ng v\u00E0 m\u00F4i tr\u01B0\u1EDDng n\u01A1i m\u00ECnh ho\u1EA1t \u0111\u1ED9ng. Fiordelisi lu\u00F4n n\u1ED7 l\u1EF1c kh\u00F4ng ng\u1EEBng \u0111\u1EC3 c\u1EA3i thi\u1EC7n \u0111i\u1EC1u ki\u1EC7n s\u1ED1ng c\u1EE7a ng\u01B0\u1EDDi lao \u0111\u1ED9ng v\u00E0 s\u1EB5n s\u00E0ng nh\u1EADn tr\u00E1ch nhi\u1EC7m trong vi\u1EC7c gi\u1EA3i quy\u1EBFt nh\u1EEFng v\u1EA5n \u0111\u1EC1 nh\u1EA1y c\u1EA3m, l\u1EF1a ch\u1ECDn d\u00E0nh m\u1ED9t ph\u1EA7n ngu\u1ED3n l\u1EF1c c\u1EE7a m\u00ECnh \u0111\u1EC3 mang l\u1EA1i l\u1EE3i \u00EDch cho c\u1ED9ng \u0111\u1ED3ng.

contact.title=H\u00E3y li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i
contact.description=Lu\u00F4n s\u1EB5n s\u00E0ng h\u1ED7 tr\u1EE3 v\u00E0 t\u01B0 v\u1EA5n cho b\u1EA1n v\u1EC1 nh\u1EEFng s\u1EA3n ph\u1EA9m t\u1ED1t nh\u1EA5t
contact.button=G\u1EEDi
contact.placeholder=G\u1EEDi email t\u1EA1i \u0111\u00E2y

home.title=C\u00E0 Chua Ph\u01A1i N\u1EAFng
home.description=L\u00E0 s\u1EA3n ph\u1EA9m 100% c\u1EE7a \u00DD, n\u00F3 \u0111\u01B0\u1EE3c \u0111\u1EB7c tr\u01B0ng b\u1EDFi m\u00E0u \u0111\u1ECF t\u01B0\u01A1i v\u00E0 t\u01B0\u01A1i v\u00E0 h\u00ECnh d\u00E1ng thu\u00F4n d\u00E0i. <br>N\u00F3 c\u00F3 k\u1EBFt c\u1EA5u m\u1EC1m m\u1EA1i v\u00E0 d\u1EC5 ch\u1ECBu, n\u00F3i l\u00EAn t\u1EA5t c\u1EA3 h\u01B0\u01A1ng v\u1ECB c\u1EE7a tr\u00E1i \u0111\u1EA5t. Kh\u00F4ng s\u1EED d\u1EE5ng ph\u1EE5 gia h\u00F3a h\u1ECDc \u0111\u1EC3 s\u1EA5y kh\u00F4, ch\u1EC9 s\u1EED d\u1EE5ng \u00E1nh n\u1EAFng m\u1EB7t tr\u1EDDi v\u00E0 mu\u1ED1i. Ch\u00EDnh x\u00E1c mu\u1ED1i ho\u1EA1t \u0111\u1ED9ng nh\u01B0 m\u1ED9t ch\u1EA5t b\u1EA3o qu\u1EA3n t\u1EF1 nhi\u00EAn, m\u00E0 kh\u00F4ng \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn s\u1EA3n ph\u1EA9m, v\u1ED1n v\u1EABn c\u00F2n \u00EDt n\u01B0\u1EDBc mu\u1ED1i, nh\u1EDD m\u1ED9t ph\u01B0\u01A1ng ph\u00E1p \u01B0\u1EDBp mu\u1ED1i s\u00E1ng t\u1EA1o.
home.button=T\u00ECm Hi\u1EC3u Th\u00EAm

footer.info=Fiordelisi<br>Nh\u00E0 ph\u00E2n ph\u1ED1i: C\u00D4NG TY TNHH TH\u1EF0C PH\u1EA8M VITALY<br>\u0110\u1ECBa ch\u1EC9: 64 Nguy\u1EC5n Xu\u00E2n Kho\u00E1t, ph\u01B0\u1EDDng An H\u1EA3i, Th\u00E0nh ph\u1ED1 \u0110\u00E0 N\u1EB5ng<br>Li\u00EAn H\u1EC7: 085 795 8866<br>Email: vitaly.import@gmail.com
footer.certificate=S\u1ED1 gi\u1EA5y ch\u1EE9ng nh\u1EADn \u0111\u0103ng k\u00ED kinh doanh: 0402273550<br><br>Ng\u00E0y c\u1EA5p l\u1EA7n \u0111\u1EA7u: 24 th\u00E1ng 4 n\u0103m 2025 do S\u1EDF T\u00E0i chinh TP \u0110\u00E0 N\u1EB5ng c\u1EA5p
footer.copyright=\u00A9 B\u1EA3n quy\u1EC1n thu\u1ED9c v\u1EC1 Fiordelisi | Cung c\u1EA5p b\u1EDFi VITALY VI\u1EC6T NAM

home.title_2=D\u1EA7u \u00F4 liu h\u1EEFu c\u01A1 nguy\u00EAn ch\u1EA5t 100%.
home.description_2=S\u1EA3n ph\u1EA9m mang h\u01B0\u01A1ng th\u01A1m \u0111\u1EADm \u0111\u00E0, g\u1EE3i nh\u1EDB \u0111\u1EBFn nh\u1EEFng qu\u1EA3 \u00F4 liu \u0111\u01B0\u1EE3c h\u00E1i tr\u1EF1c ti\u1EBFp t\u1EEB c\u00E2y v\u00E0o \u0111\u00FAng \u0111\u1ED9 ch\u00EDn ho\u00E0n h\u1EA3o. H\u01B0\u01A1ng v\u1ECB tinh t\u1EBF, h\u00E0i h\u00F2a gi\u1EEFa v\u1ECB \u0111\u1EAFng v\u00E0 v\u1ECB cay nh\u1EB9, v\u1EDBi c\u01B0\u1EDDng \u0111\u1ED9 trung b\u00ECnh. D\u1EA7u \u00F4 liu nguy\u00EAn ch\u1EA5t h\u1EEFu c\u01A1 100% gi\u00FAp t\u00F4n l\u00EAn h\u01B0\u01A1ng v\u1ECB c\u1EE7a salad, c\u00E1c m\u00F3n th\u1ECBt v\u00E0 c\u00E1, \u0111\u1ED3ng th\u1EDDi c\u0169ng l\u00E0m n\u1ED5i b\u1EADt v\u1ECB ngon c\u1EE7a c\u00E1c lo\u1EA1i \u0111\u1EADu v\u00E0 rau c\u1EE7 n\u01B0\u1EDBng.
buy.btn=Mua

home.title_3=C\u00E1c m\u00F3n \u0103n Apulia - S\u1EB5n s\u00E0ng ngay cho b\u1EEFa ti\u1EC7c.
home.description_3="Ricette di Puglia" l\u00E0 d\u00F2ng s\u1EA3n ph\u1EA9m c\u1EE7a Fiordelisi g\u1ED3m c\u00E1c m\u00F3n ng\u00E2m d\u1EA7u \u0111\u01B0\u1EE3c t\u1EA9m \u01B0\u1EDBp s\u1EB5n. S\u1EA3n ph\u1EA9m ch\u1EC9 s\u1EED d\u1EE5ng d\u1EA7u \u00F4 liu nguy\u00EAn ch\u1EA5t th\u01B0\u1EE3ng h\u1EA1ng, nguy\u00EAn li\u1EC7u tuy\u1EC3n ch\u1ECDn v\u00E0 m\u1ED9t ch\u00FAt mu\u1ED1i tinh t\u1EF1 nhi\u00EAn v\u00E0 c\u00F3 th\u1EC3 d\u00F9ng \u0103n ngay.

productTitle.title=S\u1EA3n Ph\u1EA9m Hot
